{
  "navbar": {
    "item1": "Главная",
    "item2": "Новости",
    "item3": "Услуги",
    "item4": "О нас",
    "item5": "Контакты",
    "item6": "Наши Партнеры",
    "item7": "Документы"
  },
  "footer": {
    "item1": "Главная",
    "item2": "Новости",
    "item3": "Услуги",
    "item4": "О нас",
    "item5": "Контакты",
    "item6": "Наши Партнеры",
    "item7": "Документы",
    "item8": "Отделы"
  },
  "home": {
    "home-title1": "Услуги",
    "home-title2": "Медицинский ассистанс",
    "home-discription1": "Медицинский ассистанс - Медицинский ассистанс - комплекс услуг по организации медико-транспортной помощи во время путешествий. Услуги предоставляют...",
    "home-button1": "читать подробнее",
    "home-title3": "Юридический ассистанс",
    "home-discription2": "управление юридического обеспечения:    предоставление устных и письменных юридических консультаций; составление исковых заявлений...",
    "home-title4": "Технический ассистанс",
    "home-discription3": "Услуги технического Комиссара (выезд на место происшествия, расследование, определение суммы страхового возмещения, составление экспертного заключе...",
    "home-title5": "Персоналный ассистанс",
    "home-discription4": "Бронирование мест в гостиницах, обеспечение билетами на авиа- и железнодорожный транспорт,обеспечение услугами переводчиков, обеспечение услугами т...",
    "home-box-title1": "Отделы",
    "home-box-discription1": "«O'zbekinvest assistans» MCHJ tashkiloti bugungi kunda 4 bolimdan iborat va ular quyidagilar.",
    "home-box-title2": "Xalqaro hamkorlik bo’limi",
    "home-box-discription2": "ООО «Узбекинвест ассистанс» на сегодняшний день состоит из 4 отделов и заключается в следующем.",
    "home-box-title3": "Отдел международного сотрудничества",
    "home-box-discription3": "Отдел международного сотрудничества ООО «Узбекинвест Ассистанс» отвечает за организацию международных связей общества и обеспечение пре...",
    "home-box-title4": "Отдел рассмотрения претензий по видам обязательного автострахования",
    "home-box-discription4": "По информации Колл-центра компании, необходимо выехать непосредственно на место дорожно-транспортного происшествия, изучить обстоятельства, повлекш...",
    "home-box-title5": "Юридическое oтделы",
    "home-box-discription5": "В соответствии с требованиями законодательства в целях возврата государственных средств истребовать и (или) взыскать в судебном порядке материальны...",
    "home-button2": "Посмотреть больше",
    "service-detail1": {
      "service-detailDesc1": "Медицинский ассистанс - Медицинский ассистанс - комплекс услуг по организации медико-транспортной помощи во время путешествий. Услуги предоставляются туристу по страховому полису.",
      "service-detailDesc2": "Иногда используется терминология, как страховой ассистанс и страховой сервис.",
      "service-detailDesc3": "Сервисная компания, которая занимается данной деятельностью, берет на себя все заботы относительно поиска медицинского учреждения, организации приема у нужного специалиста, оплаты услуг и транспортировки застрахованного в страну постоянного проживания."
    },
    "service-detail2": {
      "service-detailDesc1": "управление юридического обеспечения:",
      "service-detailDesc2": "предоставление устных и письменных юридических консультаций;",
      "service-detailDesc3": "составление исковых заявлений, апелляционных и кассационных жалоб, а так же других процессуальных документов без участия в гражданском, хозяйственном, уголовном, административном процессе;представительство интересов в ходе административного разбирательства в органах дознания и суде. Обжалование постановлений об административной ответственности;представительство интересов в гражданском, хозяйственном процессе в суде любой инстанций по искам о возмещении материального и морального ущерба вследствие ДТП;представительство интересов в уголовном процессе в суде любой инстанций по гражданским искам о возмещении материального и морального ущерба вследствие ДТП;представительство интересов в гражданском, хозяйственном процессе в суде любых инстанций по искам о выплате страхового возмещения;юридическая экспертиза авто товароведческих исследований/экспертиз с целью минимизации материального ущерба."
    },
    "service-detail3": {
      "service-detailDesc1": "Услуги технического Комиссара (выезд на место происшествия, расследование, определение суммы страхового возмещения, составление экспертного заключения для страховщика (страхователя) участие в урегулировании убытков).",
      "service-detailDesc2": "Услуги эвакуатора: транспортировка автомобиля до станции техобслуживания при технической неисправности или повреждении при дорожно-транспортном происшествии (вся территория Республики Узбекистан).",
      "service-detailDesc3": "- Покрытие ремонта на станциях технического обслуживания в любом регионе Республики Узбекистан независимо от места выдачи полиса - Гарантийные обязательства страховой компании перед страхователем."
    },
    "service-detail4": {
      "service-detailDesc1": "Бронирование мест в гостиницах, обеспечение билетами на авиа- и железнодорожный транспорт,обеспечение услугами переводчиков, обеспечение услугами такси, другие услуги, поиск и доставка медикаментов."
    }
  },
  "departments": {
    "main-title1": "Отдел международного сотрудничества",
    "main-description1": "Отдел международного сотрудничества ООО «Узбекинвест Ассистанс» отвечает за организацию международных связей общества и обеспечение преемственности отношений.",
    "main-description2": "Помимо налаживания сотрудничества с новыми партнерами, в обязанности отдела также входит организация оказания необходимой помощи туристам, прибывающим на территорию Республики Узбекистан с туристическим полисом.",
    "main-description3": "Сотрудничаем со 127 медицинскими учреждениями во всех областных центрах и отдаленных районах Республики Узбекистан. Среди них самые крупные больницы: «“SHOX MED CENTRE”, “EMU Clinic”, “MDS Servis”, “Doktor-D”, “Azimed Hospital” “Star med”",
    "main-description4": "Нашими зарубежными партнерами являются Euroasia Assistance, Inter Assist, Missadena, Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global Voyager Assistance, Remed Assistance и Balt Assistance.",
    "departmentBox": {
      "box-title1": "Наши местные медицинские и технические партнеры",
      "box-title2": "Наши местные медицинские и технические партнеры",
      "box-title3": "Наши партнеры среди страховых компаний",
      "box-description1": "Allianz Global Assistance (ранее Mondial Assistance) компания Allianz берет свою историю с 1890 года. Она была основана в Мюнхене, осно...",
      "box-description2": "Международная больница Шох Shox International Hospital - крупнейшая частная медицинская сеть клиник в Узбекистане, специали...",
      "box-description3": "Узбекинвест Компания экспортно-импортного страхования «Узбекинвест» АО функционирует на рынке в отрасли «общего страх...",
      "box-title4": "ОСГОВТС",
      "box-title5": "ЕВРО ПРОТОКОЛ",
      "box-discription4": "Обязательное страхование гражданской ответственности владельцев транспортных средств (ОСГОВТС) – это обусловленный законо...",
      "box-discription5": "Информирование страховщика о дорожно-транспортном происшествии путем составления извещения водителями, участвовавшими в а..."
    },
    "department-detail1": {
      "detail-title1": "Отдел международного сотрудничества",
      "detail-description1": "Отдел международного сотрудничества ООО «Узбекинвест Ассистанс» отвечает за организацию международных связей общества и обеспечение преемственности отношений.",
      "detail-description2": "        Помимо налаживания сотрудничества с новыми партнерами, в обязанности отдела также входит организация оказания необходимой помощи туристам, прибывающим на территорию Республики Узбекистан с туристическим полисом.",
      "detail-description3": "Сотрудничаем со 127 медицинскими учреждениями во всех областных центрах и отдаленных районах Республики Узбекистан. Среди них самые крупные больницы: «“SHOX MED CENTRE”, “EMU Clinic”, “MDS Servis”, “Doktor-D”, “Azimed Hospital” “Star med”        ",
      "detail-description4": "Нашими зарубежными партнерами являются Euroasia Assistance, Inter Assist, Missadena, Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global Voyager Assistance, Remed Assistance и Balt Assistance.",
      "detailBox-title1": "Наши местные медицинские и технические партнеры",
      "detailBox-title2": "Наши местные медицинские и технические партнеры",
      "detailBox-title3": "Наши партнеры среди страховых компаний",
      "detailBox-center1": "Allianz Global Assistance (ранее Mondial Assistance)",
      "detailBox-center2": "Международная больница Шох",
      "detailBox-center3": "Узбекинвест",
      "detailBox-discription1": "компания Allianz берет свою историю с 1890 года. Она была основана в Мюнхене, осно...",
      "detailBox-discription2": "'Shox International Hospital' - крупнейшая частная медицинская сеть клиник в Узбекистане, специали...",
      "detailBox-discription3": "Компания экспортно-импортного страхования «Узбекинвест» АО функционирует на рынке в отрасли «общего страх..."
    },
    "department-detail2": {
      "detail-title1": "Отдел рассмотрения претензий по видам обязательного автострахования",
      "detail-description1": "По информации Колл-центра компании, необходимо выехать непосредственно на место дорожно-транспортного происшествия, изучить обстоятельства, повлекшие за собой наступление страхового случая, добровольно оформить Извещение (Европротокол в на родном языке) вместе с водителями проверить состояние транспортных средств, поврежденных в результате дорожно-транспортного происшествия, или сделать фото (видео), прием заявлений страхователей (водителей) о наступлении страхового случая, расследование страхового случая, в том числе проверка обоснованности представленного акта оценки, получение заключения комиссии о признании или непризнании страхового случая, сбор необходимых документов для получения полное страховое возмещение виновным и потерпевшим оказать помощь.",
      "detail-description2": "Составление ежедневных, еженедельных и ежемесячных отчетов о выполненных работах и предоставление их директору общества.",
      "detailBox-title1": "ОСГОВТС",
      "detailBox-title2": "ЕВРО ПРОТОКОЛ",
      "detailBox-discription1": "Обязательное страхование гражданской ответственности владельцев транспортных средств (ОСГОВТС) – это обусловленный законо...",
      "detailBox-discription2": "Информирование страховщика о дорожно-транспортном происшествии путем составления извещения водителями, участвовавшими в а..."
    },
    "department-detail3": {
      "detail-title1": "Отдел рассмотрения претензий по видам добровольного автострахования",
      "detail-description1": "На основании заявки, поступивший с Колл-центра Компании, Отдел по рассмотрению претензионных дел обеспечивает немедленный выезд на место ДТП, осуществляет видео-фотофиксацию поврежденных автомобилей и документов, организацию услуг эвакуатора при необходимости, техпомощь автомобилям, осуществляет услуги «трезвый водитель» и другие необходимые услуги.",
      "detail-description2": "Организация первичной оценки поврежденных транспортных средств на месте ДТП.",
      "detail-description3": "Осуществление и организация технической поддержки автомобилей по заявкам местных и иностранных страховых и ассистанс компаний.",
      "detail-description4": "Рассмотрение поступивших обращений и выдача заключения по добровольным видам страхования транспортных средств.",
      "detail-description5": "Осуществляет контроль за процессом ремонта поврежденных автомобилей путем выезда непосредственно в автомастерские, обеспечивает оформление 3-х стороннего акта приема-передачи в присутствии автовладельца и представителя автомастерской.",
      "detail-description6": "Готовить ежедневные, еженедельные и ежемесячные отчеты о выполненных работах и п",
      "detail-description7": "Bugungi kunda O’zbekiston Respublikasining barcha viloyatlari markazida va Toshektn shahrida yuqori sifatli texnik ustaxonalar bilan hamkorlik qilib kelinmoqda. Bular “JM-AVTO” MCHJ, “FORSAJ LYUKS AVTO” MCHJ, YATT SHAYUNUSOV B.R, “PIT STOP MOTORS” MCHJ (Avtoritet) MAJOR BUSINESS GROUP MCHJ (CARBOX) hamda AVTOTEXXIZMAT MCHJ kabi avto texnik ustaxonalar."
    },
    "department-detail4": {
      "detail-title1": "Юридическое oтделы",
      "detail-description1": "В соответствии с требованиями законодательства в целях возврата государственных средств истребовать и (или) взыскать в судебном порядке материальный ущерб, причиненный в порядке регресса, с лиц, виновных в страховом случае.",
      "detail-description2": "Представляет в установленном порядке интересы ООО “Узбекинвест Ассистанс” и клиентов Ассистанса в хозяйственном, гражданском, уголовном судах, а также в других органах при осуществлении права регрессного требования к виновным в нанесении ущерба лицам и защите интересов ООО “Узбекинвест Ассистанс” и его клиентов. ",
      "detail-description3": "Анализирует и обобщает результаты рассмотрения претензионных и судебных дел, а также изучает практику заключения и исполнения договоров",
      "detail-description4": "На сегодняшний день мы сотрудничаем с качественными техническими мастерскими в центре всех областей Республики Узбекистан и в городе Ташкенте. Это такие автомастерские, как ООО “JM-AVTO”, ООО “FORSAJ LYUKS AVTO”, YATT SHAYUNUSOV B.R, ООО “PIT STOP MOTORS” (Avtoritet), ООО MAJOR BUSINESS GROUP (CARBOX) и ООО « AVTOTEXXIZMAT»"
    }
  },
  "location": {
    "location-table-title1": "Контакты",
    "location-table-discription1": "Адреса нашей организации в различных сферах, чтобы вы могли связаться с нами",
    "location-table-title2": "Адресс",
    "location-table-discription2": "Республика Узбекистан, г. Ташкент, 100017, ул. Чупон ота, 6.",
    "location-table-title3": "Телефон",
    "location-table-discription3": "+998 90 3279955",
    "location-table-title4": "Подписывайтесь на нас",
    "location-table-discription4": "Instagram Telegram Facebook YouTube",
    "location-table-title5": "Почта",
    "location-table-discription5": "assist@uzbekinvest.uz",
    "location-contact": "Прямой контактный номер",
    "location-contactNumber1": "+998 90 008 11 60",
    "location-contactNumber2": "+998 90 004 11 60",
    "location-contactShortDisc": "Короткий номер",
    "location-contactShortNum": "11 60"
  },
  "news": {
    "news-title1": "Новости"
  },
  "services": {
    "service-title1": "Медицинский ассистанс",
    "service-title2": "Юридический ассистанс",
    "service-title3": "Технический ассистанс",
    "service-title4": "Персоналный ассистанс",
    "service-discription1": "Медицинский ассистанс - Медицинский ассистанс - комплекс услуг по организации медико-транспортной помощи во время путешествий. Услуги предоставляются туристу по страховому полису.Иногда используется терминология, как страховой ассистанс и страховой сервис. Сервисная компания, которая занимается данной деятельностью, берет на себя все заботы относительно поиска медицинского учреждения, организации приема у нужного специалиста, оплаты услуг и транспортировки застрахованного в страну постоянного проживания.",
    "service-discription2": "управление юридического обеспечения:предоставление устных и письменных юридических консультаций;составление исковых заявлений, апелляционных и кассационных жалоб, а так же других процессуальных документов без участия в гражданском, хозяйственном, уголовном, административном процессе;представительство интересов в ходе административного разбирательства в органах дознания и суде. Обжалование постановлений об административной ответственности;представительство интересов в гражданском, хозяйственном процессе в суде любой инстанций по искам о возмещении материального и морального ущерба вследствие ДТП;представительство интересов в уголовном процессе в суде любой инстанций по гражданским искам о возмещении материального и морального ущерба вследствие ДТП;представительство интересов в гражданском, хозяйственном процессе в суде любых инстанций по искам о выплате страхового возмещения;юридическая экспертиза авто товароведческих исследований/экспертиз с целью минимизации материального ущерба.",
    "service-discription3": "Услуги технического Комиссара (выезд на место происшествия, расследование, определение суммы страхового возмещения, составление экспертного заключения для страховщика (страхователя) участие в урегулировании убытков).Услуги эвакуатора: транспортировка автомобиля до станции техобслуживания при технической неисправности или повреждении при дорожно-транспортном происшествии (вся территория Республики Узбекистан).- Покрытие ремонта на станциях технического обслуживания в любом регионе Республики Узбекистан независимо от места выдачи полиса- Гарантийные обязательства страховой компании перед страхователем.",
    "service-discription4": "Бронирование мест в гостиницах, обеспечение билетами на авиа- и железнодорожный транспорт,обеспечение услугами переводчиков, обеспечение услугами такси, другие услуги, поиск и доставка медикаментов."
  },
  "pageControllerText": "Полезные ссылки",
  "about": {
    "about-title1": "О нас",
    "about-discription1": "Основанное в 2000 году, ООО «Узбекинвест Ассистанс» является одним из главных ассистанс компании в Республике Узбекистан.\n",
    "about-title2": "Кроме отечественного рынка ООО «Узбекинвест Ассистанс» оказывает услуги и зарубежным ассистанс компаниям. На сегодняшний день нашими партнёрами являются такие ассистанс компании как: Euroasia Assistance, Inter Assist, Мissadena, Jiang Tai Global Assistance, VMA LLC, AP Companies Ltd, Global Voyadger Assistance, Remed Assistance, и Balt Assistance и др",
    "about-title3": "Руководство",
    "employee-img1": "http://assistance.uz/static/media/director.6901ce2ab3ce13fb663f.png",
    "employee-name1": "Махмудов Авзал Мамаджанович",
    "employee-position1": "Директор",
    "employee-contact1": " Телефон:   (78) 120 03 51",
    "employee-entrance1": " Дни приема:    понедельник 8:00-11:00, среда 8:00-11:00, пятница 8:00-11:00",
    "employee-email1": "  Адрес электронной почты:     assist@uzbekinvest.uz",
    "employee-discription1": "Махмудов Авзал Мамаджанович родился 6 августа 1988 года в Ташкенте. Высшее образование. В 2009 году окончил Ташкентский государственный экономический университет со степенью бакалавра, а в 2011 году окончил Ташкентский государственный экономический университет со степенью магистра.",
    "employee-current-position1": "С 6 сентября 2021 года Директор ООО «Узбекинвест Ассистанс».",
    "employee-img2": "http://assistance.uz/static/media/zam-direktor.44276ba8db158b25787b.jpg",
    "employee-name2": "Якубов Тохир Юсуфжанович",
    "employee-position2": "Заместитель директора",
    "employee-contact2": " Телефон:   (78) 120 03 51",
    "employee-entrance2": " Дни приема:    вторник 8:00-11:00, четверг 8:00-11:00, суббота 8:00-11:00",
    "employee-email2": "  Адрес электронной почты:    assist@uzbekinvest.uz",
    "employee-discription2": "Тахир Юсуфьянович Якубов родился 22 октября 1989 года в Ташкенте. Степень магистра. В 2013 году получил степень бакалавра Ташкентского государственного экономического университета и степень магистра Ташкентского государственного экономического университета в 2015 году.",
    "employee-current-position2": "Заместитель директора ООО «Узбекинвест Ассистанс» с 6 сентября 2021 года",
    "employee-img3": "http://assistance.uz/static/media/manager.74c804c707b313039dd5.jpg",
    "employee-name3": "Ахметов Қобул Атаевич",
    "employee-position3": "Менеджер ООО «Узбекинвест Ассистанс»",
    "employee-contact3": " Телефон:   (78) 120 03 51",
    "employee-entrance3": " Дни приема:    понедельник 8:00-11:00, среда 8:00-11:00, пятница 8:00-11:00",
    "employee-email3": "   Адрес электронной почты:      assist@uzbekinvest.uz",
    "employee-discription3": "Ахметов Кабул Атаевич родился 18 августа 1964 года в Ташкенте. Высшее образование. В 1986 году получил степень бакалавра Ташкентского государственного университета и степень магистра Ташкентского государственного экономического университета в 1995 году.",
    "employee-current-position3": "С 6 сентября 2021 года генеральный менеджер отдела по работе с претензиями по добровольным видам страхования ОсОО «Узбекинвест Ассистанс»."
  },
  "partners": {
    "partners-title": "Наши партнеры",
    "partners-title1": "Основными преимуществами компании являются",
    "partners-discription1": "• Более чем 21-летний опыт работы в сфере предоставления услуг ассистанс - технической, медицинской и юридической помощи. • Круглосуточный диспетчерский центр, оснащенный IP-телефонией, интегрированной с уникальной базой данных, запись телефонных разговоров. • Работа ведется круглосуточно, без перерывов, выходных и праздничных дней. • Профессионально подготовленный кадровый состав, включая высококвалифицированных врачей и юристов. • Организация госпитализации. • Организация репатриации.",
    "partners-contact": "Контакты",
    "partners-bottomTitle1": "Aria",
    "partners-bottomTitle2": "Avtoritet",
    "partners-bottomTitle3": "O'zbekinvest",
    "partners-bottomTitle4": "INGO Uzbekistan",
    "partners-bottomTitle5": "EURASIA ASSISTANCE",
    "partners-bottomTitle6": "REMED ASSISTANCE",
    "partners-bottomTitle7": "GLOBAL VOYAGER",
    "partners-bottomTitle8": "MISSADENA Co ltd",
    "partners-bottomDisc1": "Мы, команда ARIA, хотим, чтобы вы стали частью нашего сообщества. Наша команда предлагает душевное спокойствие и уверенность. Это позволяет клиентам сосредоточиться на вопросах дальнейшего развития бизнеса.",
    "partners-bottomDisc2": "Партнеры группы компаний «Авторитет Групп» осуществляют свою деятельность по следующим направлениям: продажа автомобилей, гарантийное и техническое обслуживание автомобилей, грузоперевозки, поставка запчастей.",
    "partners-bottomDisc3": "Экспортно-импортная акционерная страховая компания «Узбекинвест» работает на рынке общего страхования и занимается всеми 17 видами страхования по классификации страховой деятельности.",
    "partners-bottomDisc4": "Компания «ИНГО-УЗБЕКИСТАН» — один из крупнейших страховщиков Узбекистана с универсальным портфелем услуг, включающим комплексные программы защиты интересов бизнеса и широкий спектр страховых продуктов для частных лиц.",
    "partners-bottomDisc5": "Евразия Ассистанс организует и координирует медицинские услуги, помощь на дорогах и услуги консьержа в России и по всему миру. Мы помогаем найти оптимальные решения в непредвиденных ситуациях, чтобы позаботиться о жизни и здоровье человека, его семье, а также имуществе: квартире/доме, автомобиле и многом другом.",
    "partners-bottomDisc6": "Remed Assistance является постоянно развивающейся ассистирующей компанией, которая предоставляет услуги по всему миру. Бренд Remed стал синонимом таких понятий как опыт, надежность и эффективность",
    "partners-bottomDisc7": "Global Voyager Assistance - международная компания медицинского ассистанса, основанная в 1998 году. Основная деятельность GVA - медицинская и техническая помощь путешественникам, экспатриантам, морякам и международным организациям по всему миру. На момент открытия управленческий персонал компании обладал многолетним опытом в области медицинского ассистанса.",
    "partners-bottomDisc8": "Компания «Миссадена» - это многопрофильная медицинская компания (лицензия № ЛО 61-01-007-715 ), оказывающая профессиональную сервисную поддержку в организации услуг в различных сферах жизни человека."
  },
  "docs": {
    "docs-title": "Документы",
    "docs-title1": "ЗРУ-684 22.04.2021",
    "docs-title2": "ЗРУ-730 23.11.2021",
    "docs-title3": "Уведомление о дорожно-транспортном происшествии",
    "docs-title4": "Гражданский кодекс",
    "docs-discripton1": "(  Закон Республики Узбекистан о государственных закупках )",
    "docs-discripton2": "( Закон Республики Узбекистан о страховой деятельности )",
    "docs-discripton3": "( Уведомление о дорожно-транспортном происшествии )",
    "docs-discripton4": "( Гражданский кодекс Республики Узбекистан. )"
  }
}