{
  "navbar": {
    "item1": "Главная",
    "item2": "Новости",
    "item3": "Услуги",
    "item4": "О нас",
    "item5": "Контакты",
    "item6": "Наши Партнеры",
    "item7": "Документы"
  },
  "footer": {
    "item1": "Главная",
    "item2": "Новости",
    "item3": "Услуги",
    "item4": "О нас",
    "item5": "Контакты",
    "item6": "Наши Партнеры",
    "item7": "Документы",
    "item8": "Отделы"
  },
  "home": {
    "home-title1": "Услуги",
    "home-title2": "Медицинский ассистанс",
    "home-discription1": "Медицинский ассистанс - Медицинский ассистанс - комплекс услуг по организации медико-транспортной помощи во время путешествий. Услуги предоставляют...",
    "home-button1": "читать подробнее",
    "home-title3": "Юридический ассистанс",
    "home-discription2": "управление юридического обеспечения:    предоставление устных и письменных юридических консультаций; составление исковых заявлений...",
    "home-title4": "Технический ассистанс",
    "home-discription3": "Услуги технического Комиссара (выезд на место происшествия, расследование, определение суммы страхового возмещения, составление экспертного заключе...",
    "home-title5": "Персоналный ассистанс",
    "home-discription4": "Бронирование мест в гостиницах, обеспечение билетами на авиа- и железнодорожный транспорт,обеспечение услугами переводчиков, обеспечение услугами т...",
    "home-box-title1": "Отделы",
    "home-box-discription1": "«O'zbekinvest assistans» MCHJ tashkiloti bugungi kunda 4 bolimdan iborat va ular quyidagilar.",
    "home-box-title2": "Xalqaro hamkorlik bo’limi",
    "home-box-discription2": "ООО «Узбекинвест ассистанс» на сегодняшний день состоит из 4 отделов и заключается в следующем.",
    "home-box-title3": "Отдел международного сотрудничества",
    "home-box-discription3": "Отдел международного сотрудничества ООО «Узбекинвест Ассистанс» отвечает за организацию международных связей общества и обеспечение пре...",
    "home-box-title4": "Отдел рассмотрения претензий по видам обязательного автострахования",
    "home-box-discription4": "По информации Колл-центра компании, необходимо выехать непосредственно на место дорожно-транспортного происшествия, изучить обстоятельства, повлекш...",
    "home-box-title5": "Юридическое oтделы",
    "home-box-discription5": "В соответствии с требованиями законодательства в целях возврата государственных средств истребовать и (или) взыскать в судебном порядке материальны...",
    "home-button2": "Посмотреть больше"
  },
  "location": {
    "location-table-title1": "Контакты",
    "location-table-discription1": "Адреса нашей организации в различных сферах, чтобы вы могли связаться с нами",
    "location-table-title2": "Адресс",
    "location-table-discription2": "Республика Узбекистан, г. Ташкент, 100017, ул. Чупон ота, 6.",
    "location-table-title3": "Телефон",
    "location-table-discription3": "+998 90 3279955",
    "location-table-title4": "Подписывайтесь на нас",
    "location-table-discription4": "Instagram Telegram Facebook YouTube",
    "location-table-title5": "Почта",
    "location-table-discription5": "assist@uzbekinvest.uz"
  },
  "news": {
    "news-title1": "Новости"
  },
  "services": {
    "service-title1": "Медицинский ассистанс",
    "service-title2": "Юридический ассистанс",
    "service-title3": "Технический ассистанс",
    "service-title4": "Персоналный ассистанс",
    "service-discription1": "Медицинский ассистанс - Медицинский ассистанс - комплекс услуг по организации медико-транспортной помощи во время путешествий. Услуги предоставляются туристу по страховому полису.Иногда используется терминология, как страховой ассистанс и страховой сервис. Сервисная компания, которая занимается данной деятельностью, берет на себя все заботы относительно поиска медицинского учреждения, организации приема у нужного специалиста, оплаты услуг и транспортировки застрахованного в страну постоянного проживания.",
    "service-discription2": "управление юридического обеспечения:предоставление устных и письменных юридических консультаций;составление исковых заявлений, апелляционных и кассационных жалоб, а так же других процессуальных документов без участия в гражданском, хозяйственном, уголовном, административном процессе;представительство интересов в ходе административного разбирательства в органах дознания и суде. Обжалование постановлений об административной ответственности;представительство интересов в гражданском, хозяйственном процессе в суде любой инстанций по искам о возмещении материального и морального ущерба вследствие ДТП;представительство интересов в уголовном процессе в суде любой инстанций по гражданским искам о возмещении материального и морального ущерба вследствие ДТП;представительство интересов в гражданском, хозяйственном процессе в суде любых инстанций по искам о выплате страхового возмещения;юридическая экспертиза авто товароведческих исследований/экспертиз с целью минимизации материального ущерба.Технический ассистанс",
    "service-discription3": "Услуги технического Комиссара (выезд на место происшествия, расследование, определение суммы страхового возмещения, составление экспертного заключения для страховщика (страхователя) участие в урегулировании убытков).Услуги эвакуатора: транспортировка автомобиля до станции техобслуживания при технической неисправности или повреждении при дорожно-транспортном происшествии (вся территория Республики Узбекистан).- Покрытие ремонта на станциях технического обслуживания в любом регионе Республики Узбекистан независимо от места выдачи полиса- Гарантийные обязательства страховой компании перед страхователем.",
    "service-discription4": "Бронирование мест в гостиницах, обеспечение билетами на авиа- и железнодорожный транспорт,обеспечение услугами переводчиков, обеспечение услугами такси, другие услуги, поиск и доставка медикаментов."
  }
}