{
  "navbar": {
    "item1": "Asosiy",
    "item2": "Yangiliklar",
    "item3": "Xizmatlar",
    "item4": "Biz haqimizda",
    "item5": "Bog'lanish",
    "item6": "Hamkorlar",
    "item7": "Hujjatlar"
  },
  "footer": {
    "item1": "Bosh sahifa",
    "item2": "Yangiliklar",
    "item3": "Xizmatlar",
    "item4": "Biz haqimizda",
    "item5": "Bog'lanish",
    "item6": "Hamkorlar",
    "item7": "Hujjatlar",
    "item8": "Bo'limar"
  },
  "home": {
    "home-title1": "Xizmatlar",
    "home-title2": "Tibbiy assistans",
    "home-discription1": "Tibbiy yordam - Tibbiy yordam - sayohat paytida tibbiy va transport yordamini tashkil etish bo'yicha xizmatlar to'plami. Turistga xizmatlar...",
    "home-button1": "ko'proq o'qish",
    "home-title3": "Yuridik assistant",
    "home-discription2": "huquqiy yordam bo'limi: og'zaki va yozma yuridik maslahatlar berish;fuqarolik, iqtisodiy, jinoiy, ma’muriy ish y...",
    "home-title4": "Texnik assistans",
    "home-discription3": "Texnik komissarning xizmatlari (voqea joyiga jo'nab ketish, tekshirish, sug'urta tovonining miqdorini aniqlash, sug'urtalovchi (sug'...",
    "home-title5": "Shaxsiy assistans",
    "home-discription4": "Mehmonxonalarda joylarni bron qilish, havo va temir yo'l transportiga chiptalar taqdim etish, tarjima xizmatlarini ko'rsatish, taksi xizmat...",
    "home-box-title1": "Bo'limlar",
    "home-box-discription1": "«O'zbekinvest assistans» MCHJ tashkiloti bugungi kunda 4 bolimdan iborat va ular quyidagilar.",
    "home-box-title2": "Xalqaro hamkorlik bo’limi",
    "home-box-discription2": "«O‘zbekinvest Assistans» MCHJning Xalqaro hamkorlik bo‘limi jamiyatning xalqaro aloqalarini tashkillashtirish va uzviy davo...",
    "home-box-title3": "Majburiy avto sug’urta turi bo’yicha da’vo ishlarini ko’rib chiqish bo’limi",
    "home-box-discription3": "Kompaniya Call – markazi maʼlumotlariga asosan yo‘l transport hodisasi sodir bo‘lganda bevosita joyiga chiqish, sug‘urta ho...",
    "home-box-title4": "Ixtiyoriy sug'urta turlari bo'yicha da'volarni ko'rib chiqish bo'limi",
    "home-box-discription4": "Kompaniya Call – markazi ma’lumotlariga asosan yo‘l-transport hodisasi sodir bo‘lganda bevosita joyiga chiqish, zarar ko&ls...",
    "home-box-title5": "Yuridik Bo'lim",
    "home-box-discription5": "Qonun talablariga asosan, Davlat mablag’larini qaytarish maqsadida sug’urta hodisasida aybdorligi tasdiqlangan shaxslardan regress huqu...",
    "home-button2": "Batafsil"
  },
  "location": {
    "location-table-title1": "Bog'lanish",
    "location-table-discription1": "Biz bilan bog'lanishinggiz uchun bizning tashkilotimizning turli sohalardagi manzillari",
    "location-table-title2": "Manzil",
    "location-table-discription2": "O‘zbekiston Respublikasi, Toshkent, 100017, ko‘ch. Chupon ota, 6.",
    "location-table-title3": "Теlefon",
    "location-table-discription3": "+998 90 3279955",
    "location-table-title4": "Obuna bo'ling",
    "location-table-discription4": "Instagram Telegram Facebook YouTube",
    "location-table-title5": "Elektron pochta",
    "location-table-discription5": "assist@uzbekinvest.uz"
  },
  "news": {
    "news-title1": "Yangiliklar"
  },
  "services": {
    "service-title1": "Tibbiy assistans",
    "service-title2": "Yuridik assistans",
    "service-title3": "Texnik assistans",
    "service-title4": "Shaxsiy assistans",
    "service-discription1": "Tibbiy yordam - Tibbiy yordam - sayohat paytida tibbiy va transport yordamini tashkil etish bo'yicha xizmatlar to'plami. Turistga xizmatlar sug'urta polisi bo'yicha taqdim etiladi.Ba'zida sug'urta yordami va sug'urta xizmati kabi terminologiya qo'llaniladi.Ushbu faoliyat bilan shug'ullanuvchi xizmat ko'rsatuvchi kompaniya tibbiy muassasani topish, kerakli mutaxassisning qabuliga yozilish, xizmatlar uchun haq to'lash va sug'urtalanganni doimiy yashash mamlakatiga olib borish bilan shug'ullanadi.",
    "service-discription2": "huquqiy yordam bo'limi:og'zaki va yozma yuridik maslahatlar berish ,fuqarolik, iqtisodiy, jinoiy, ma’muriy ish yuritishda ishtirok etmagan holda da’vo arizalari, apellyatsiya va kassatsiya shikoyatlarini, shuningdek boshqa protsessual hujjatlarni rasmiylashtirish;  surishtiruv organlarida va sudda ma'muriy ish yuritish jarayonida manfaatlarni ifodalash. Ma'muriy javobgarlik to'g'risidagi qarorlar ustidan shikoyat qilish baxtsiz hodisa natijasida yetkazilgan moddiy va ma’naviy zararni qoplash to‘g‘risidagi da’volar bo‘yicha har qanday instansiya sudida fuqarolik, xo‘jalik protsessida manfaatlarni ifodalash baxtsiz hodisa natijasida etkazilgan moddiy va ma'naviy zararni qoplash to'g'risidagi fuqarolik da'volari bo'yicha har qanday instansiya sudida jinoyat protsessida manfaatlarni ifodalash;sug'urta tovonini to'lash to'g'risidagi da'volar bo'yicha har qanday instansiya sudida fuqarolik, xo'jalik protsessida manfaatlarni ifodalash moddiy zararni minimallashtirish maqsadida avtotovar tadqiqotlari/ekspertizalarini huquqiy tekshirish.",
    "service-discription3": "Texnik komissarning xizmatlari (voqea joyiga jo'nab ketish, tekshirish, sug'urta tovonining miqdorini aniqlash, sug'urtalovchi (sug'urta qildiruvchi) uchun ekspert xulosasini tuzish, zararni qoplashda ishtirok etish).Evakuator xizmatlari: yo‘l-transport hodisasida texnik nosozlik yoki shikastlanganda avtomobilni texnik xizmat ko‘rsatish shoxobchasiga tashish (O‘zbekiston Respublikasining butun hududi bo‘ylab). O'zbekiston Respublikasining istalgan mintaqasidagi xizmat ko'rsatish shoxobchalarida, polis berilgan joydan qat'i nazar, ta'mirlash ishlarini qamrab olish. Sug'urta kompaniyasining sug'urtalangan shaxs oldidagi kafolat majburiyatlari.",
    "service-discription4": "Mehmonxonalarda joylarni bron qilish, havo va temir yo'l transportiga chiptalar taqdim etish, tarjima xizmatlarini ko'rsatish, taksi xizmatlarini ko'rsatish, boshqa xizmatlar, dori vositalarini qidirish va etkazib berish."
  }
}